import React from 'react'

function Avr() {
	return (
		<div className='Avr'>
			<h1>
				Женский интернет журнал <span>“Дни моды”</span>
			</h1>
			<p>
				Женский сайт "Дни моды" приветствует всех своих читательниц! Этот женский сайт - для вас,
				если вы хотите узнать что-то новое, получить совет или просто высказаться в комментариях. И
				конечно же, у нашего женского сайта есть рассылки, благодаря которым вы всегда будете в
				курсе наших обновлений! Дни Моды: небанальный женский сайт обо всем, что интересует
				современницу
			</p>
		</div>
	)
}

export default Avr
